const priceTextList = [{
		title: '门票-全价票',
		text: [
			'【请务必携带本人身份证原件】',
			'【18周岁(含) - 60周岁(不含)】',
		],
		score: 80,
	},
	{
		title: '门票-半价票/学生票/长者票',
		text: [
			'【请务必携带本人身份证原件】',
			'【18周岁(含) - 60周岁(不含)】',
		],
		score: 40,
	},
	{
		title: '门票-免费票',
		text: [
			'【请务必携带本人身份证原件】',
			'【18周岁(含) - 60周岁(不含)】',
		],
		score: 0,
	},
];
const popupList = [{
		title: '南岳大庙',
		cost: [
			'费用明细'
		],
		costDetails: '南岳大庙：50元【当天一次有效】水帘洞：30元【两天一次有效】 保险（A）：4元 保险（B）：3元',
	},
	{
		title: '预定须知',
		cost: [
			'1，景区严格执行“限量、预约、错峰要求，严格遵循“不预约不入园”的原则;',
			'2，游览南岳衡山中心景区需从全域旅游服务中心或康家城、白龙潭、西岭、龙凤门票卡口进入。景区内古道、游步道封闭管控',
			'3，游客进入景区请遵守国家森林防火法律法规，配合防火、禁火检查，主动扫“防火码”上交一切火源，禁止在景区内吸烟和野外用火等任何易发生火灾的行为；',
			'4，请在游玩当日凭身份证或二维码入园；门票一经使用不予退换，过期作废；',
			'5，进入景区注意安全，照顾好同行的老人儿童，保管好随身携带的物品。',
		],
		costDetails: '',
	},
	{
		title: '预定须知',
		cost: [
			'1，景区严格执行“限量、预约、错峰要求，严格遵循“不预约不入园”的原则;',
			'2，游览南岳衡山中心景区需从全域旅游服务中心或康家城、白龙潭、西岭、龙凤门票卡口进入。景区内古道、游步道封闭管控',
			'3，游客进入景区请遵守国家森林防火法律法规，配合防火、禁火检查，主动扫“防火码”上交一切火源，禁止在景区内吸烟和野外用火等任何易发生火灾的行为；',
			'4，请在游玩当日凭身份证或二维码入园；门票一经使用不予退换，过期作废；',
			'5，进入景区注意安全，照顾好同行的老人儿童，保管好随身携带的物品。',
		],
		costDetails: '',
	},
	{
		title: '预定须知',
		cost: [
			'1，景区严格执行“限量、预约、错峰要求，严格遵循“不预约不入园”的原则;',
			'2，游览南岳衡山中心景区需从全域旅游服务中心或康家城、白龙潭、西岭、龙凤门票卡口进入。景区内古道、游步道封闭管控',
			'3，游客进入景区请遵守国家森林防火法律法规，配合防火、禁火检查，主动扫“防火码”上交一切火源，禁止在景区内吸烟和野外用火等任何易发生火灾的行为；',
			'4，请在游玩当日凭身份证或二维码入园；门票一经使用不予退换，过期作废；',
			'5，进入景区注意安全，照顾好同行的老人儿童，保管好随身携带的物品。',
		],
		costDetails: '',
	},

]
export {
	priceTextList,popupList
};